{"noMoreComments": true, "cursorEnd": 0, "id": "3489505", "comments": [{"postBy": {"location": "", "utc": 1460311016000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6553536801793958890", "name": "❤️͎̆̈比͎̆̈ᴬᴮᴮᴵᴱ ◄◄◄"}, "content": "A. Harmonized chequered emblem ｝<br />Chequered patterns have been popular in many countries around the world throughout history. In Japan, the chequered pattern became formally known as “ichimatsu moyo” in the Edo period (1603-1867), and this chequered design in the traditional Japanese colour of indigo blue expresses a refined elegance and sophistication that exemplifies Japan.<br />Composed of three varieties of rectangular shapes, the design represents different countries, cultures and ways of thinking. It incorporates the message of “unity in diversity”. It also expresses that the Olympic and Paralympic Games seek to promote diversity as a platform to connect the world.", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5ef56af06a833f1fddd9183db2daf6d9", "http://filestoresg1.beetalkmobile.com:8081/file/54360ca73f06567c015af06bd5282ed1"], "id": 36186909}, {"postBy": {"location": "", "utc": 1460312599000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6553536801793958890", "name": "❤️͎̆̈比͎̆̈ᴬᴮᴮᴵᴱ ◄◄◄"}, "content": "B. Connecting Circle, Expanding Harmony ｝<br />This design expresses the connection between the dynamism of the athletes and the joy of the spectators, and the expansion of peace and harmony throughout the world.<br />It seeks to encompass mental and physical strength, dynamic movement and speed, and the euphoric emotions that the world derives from outstanding athletic performances.<br />The design also expresses the respect and warm hospitality that will be accorded to visitors from around the world to the Tokyo 2020 Games.", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/953e4ac3f41bb4f8d5ecc2d552be90ee", "http://filestoresg1.beetalkmobile.com:8081/file/2a36e70099bb7cf846edce52f9b91ce7"], "id": 36188041}, {"postBy": {"location": "", "utc": 1460313200000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6553536801793958890", "name": "❤️͎̆̈比͎̆̈ᴬᴮᴮᴵᴱ ◄◄◄"}, "content": "C. Surpassing One’s Personal Best ｝<br />These emblems were inspired by the traditional Wind God and the Thunder God, and seek to convey dynamic movement at the instant an athlete breaks the tape on the finish line. They also represent athletes as they endeavour to attain and surpass their personal best.<br />The Wind God and the Thunder God have been much loved by the people of Japan for centuries. (e.g. the famous painting by the early 17th century Japanese artist Tawaraya Sotatsu, and the statues of these Gods at the Kaminari-mon Gate in Tokyo’s Asakusa district)<br />In the original depiction, the taiko drums held by the Thunder God are represented by fireworks, while the Wind Cloth held by the Wind God is replaced by the portrayal of a rainbow to symbolise the concepts of peace, diversity and harmony.<br />The emblems also express the athletes’ continued contribution to peace through their mental and physical tenacity, and a connection to the future.", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/670b1c1a5fe2d2f33b0bbae32a120a96", "http://filestoresg1.beetalkmobile.com:8081/file/9e96e9ef941486625e8792dc3cd46cc4"], "id": 36188443}, {"postBy": {"location": "", "utc": 1460313303000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-6553536801793958890", "name": "❤️͎̆̈比͎̆̈ᴬᴮᴮᴵᴱ ◄◄◄"}, "content": "D. Flowering of Emotions ｝<br />The morning glory flower as it faces up towards the heavens to greet the new morning, expresses the faces of athletes striving to attain a personal best and the bright faces of people as they applaud the athletes. The upward-looking morning glory also represents the climax of this range of emotions.<br />The seed of the morning glory sprouts, the vine grows, and the flower opens,—the process of the flower growing and eventually returning to seed conveys the sense of expectation for the Games and succession to the next generation.<br />This flower was particularly popular during Japan's Edo period (1603-1867), and remains a firm favourite (e.g. as subject for “Ukiyoe” prints.)<br />It signifies a heightened sense of anticipation towards the 2020 Games and the warm welcome that visitors from around the world will receive.", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": ["http://filestoresg1.beetalkmobile.com:8081/file/5ab9d6fe3a8aafc6fcddef995b448b9f", "http://filestoresg1.beetalkmobile.com:8081/file/87f348f9d21a8a8282db40fcdec773e6"], "id": 36188510}, {"postBy": {"location": "", "utc": 1460327402000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/-2823939481198105323", "name": "小花雅+🍭"}, "content": "B的寓意很好～", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 36193890}]}
