{"noMoreComments": true, "cursorEnd": 0, "id": "3730113", "comments": [{"postBy": {"location": "Keelung City·Taiwan", "utc": 1463390100000, "level": 0, "avatar": "http://filestoresg1.beetalkmobile.com:8081/file/4173907774396577536", "name": "桑妮❤️"}, "content": "劉昭在額上彈了一記，笑嗔道，「只知道吃和睡。」<br /><br />隨後兩人下馬，找上了一間看上去還挺舒適的餐館。<br /><br />「哎！兩位客官裡面坐，你們來的還真湊巧，我們餐菊坊的歌舞即將開始了，小寶，帶位！」就連門外的小二也難掩雀躍。<br /><br />墨璽興奮的拉著劉昭往裡頭去，裡頭幾近座無虛席。<br /><br />小二帶著兩人到舞臺東側的一處，視野算是不錯。<br /><br />「各位客官稍安勿躁，好戲即將要上演了！」似是坊主的中年婦女嬌柔的喊著，整個坊內的吵雜聲也比較少了。<br /><br />幕才剛拉開，小二剛好也端上了食物。<br /><br />墨璽不管歌舞，只管眼前的美食，寧願錯過歌舞也要大快朵頤一番。<br /><br />可前奏剛下，墨璽手上的食物卻停在半空。<br /><br />她轉過頭看，「是盤鼓舞！這我娘教過我的！」她開心的對著劉昭道。<br /><br />劉昭也笑的眉開眼笑，夾了一口菜到墨璽碗裡。<br /><br />第一段歌舞過去，台上的擔任女主角的女子似是有些反常，面色蒼白，動作皆落人一拍。<br /><br />劉昭看著墨璽笑道，「既然你會跳，要不就上去解救一下吧。」<br /><br />墨璽猶豫了一會，站了起身，不顧一身簡衣，也不顧所有目光皆投射在自己身上，輕跳上了台。<br /><br />身體不適的女主角一下就反應了過來，逐漸向後退，留下墨璽在前頭。<br /><br />墨璽跟著節奏和記憶中的舞步跳著，折腰、如飛行似的輕盈舞步。<br /><br />無限嫵媚，墨璽宛如一隻沉醉在於春暖花園中的一隻蝶，面對滿座花園，眼裡卻只放得下劉昭哥哥這朵獨特的花。<br /><br />她時不時跟著舞步盯著劉昭，又在折腰時羞澀的別過頭。<br /><br />對於劉昭來說，身邊恍如都沒有了人，台上只有墨璽，正在為自己跳舞，就像日前的她，只不過現在的她更是妖嬈動人。<br /><br />最後一拍結束時，全坊內的人皆拍手叫好，坊主也難掩喜色的上來暖場。<br /><br />墨璽盯著劉昭，劉昭向她敬了一杯茶，她向劉昭吐了個舌。<br /><br />下了台之後，女主角攔下了墨璽，難掩喜色的道，「真是多謝了你。」<br /><br />墨璽搖了搖首道，「這沒什麼的。」<br /><br />坊主也走了過來，牽住了墨璽的手，大嘆了口氣。<br /><br />「這位姑娘，真是多謝了，小茹從小身子就不好，多虧遇上了姑娘相助。」坊主道。<br /><br />「這真的沒什麼的，我也是第一次站在台上跳舞給別人看，真是緊張死我了。」墨璽有些不好意思的撓了撓頭道。<br /><br />「啊？第一次就跳的如此好，請問姑娘能否來我們餐菊坊…」坊主話才說一半，墨璽急著截下。<br /><br />「不…不行的！我還得去長安城呢。」<br /><br />眼看坊主和小茹都是喪氣樣，墨璽有些難做人的看了看劉昭。<br /><br />劉昭這時才走了過來，站在墨璽一側，向坊主和小茹輕輕頷了首示意。<br /><br />這位公子是如此的溫文儒雅，和這位特別的姑娘很是般配，坊主和小茹心裡都是如此想著。<br /><br />可惜無法將墨璽留下，坊主笑了笑緩解氣氛，「那麼這餐就讓我請了，多謝公子和姑娘。」<br /><br />墨璽和劉昭兩人向坊主道謝之後，走出了餐菊坊。<br /><br />「怎麼，我厲害吧？」墨璽用肘頂了頂劉昭的手臂。<br /><br />他只是笑了笑，打了個馬車，牽了墨璽上車。<br /><br />「到長安城，盡量快些。」他向馬夫吩咐。<br /><br />「好嘞！」馬夫開心的回話。<br />", "urls": [], "replies": {"first": [], "last": [], "noMoreReplies": true}, "images": [], "id": 39088218}]}
